import React from 'react';

const AboutCompany = () => {
    return (
        <div className={"about"}>
            <h3>Добро пожаловать на сайт маркетплейса TechnoWorld!</h3>
            <p>&nbsp; Будучи далеко не новичками на рынке, мы хорошо знаем, чего хочет наш потенциальный клиент, поэтому
                TechnoWorld - это не просто онлайн-каталог товаров.</p>
            <p>&nbsp; Мы идём в ногу со временем, поэтому наш ресурс сейчас совмещает в себе маркетплейс и
                информационный портал, где помимо самой свежей информации о новинках, вы найдёте качественные видео
                обзоры, советы по настройке и использованию оборудования, новости, обзоры фильмов, игр и другой
                развлекательный контент.</p>
            <h3>TechnoWorld - это качественный сервис и индивидуальный подход к каждому клиенту</h3>
            <p>&nbsp; &nbsp;Мы не гонимся за быстрой выгодой, поэтому результат нашей работы - сотни довольных клиентов,
                которые советуют нас своим друзьям и близким. Мы делаем всё, чтобы бренд TechnoWorld ассоциировался со
                словами "надёжность" и "качество".&nbsp;</p>
            <p>&nbsp; &nbsp;Мы тщательно отбираем товары, которые предлагаем своим покупателям. На витринах нашего
                маркетплейса вы найдёте только самые лучшие и актуальные устройства и аксессуары различных
                производителей.</p>
            <p>&nbsp; &nbsp;Все заказы доставляются курьерской службой в кратчайшие сроки по всей России. Если вы
                находитесь в Москве или ближайшем Подмосковье, заказ вам привезёт курьер</p>
            <h3>TechnoWorld - это маркетплейс с огромным выбором &nbsp;</h3>
            <p>&nbsp; В нашем каталоге вы найдёте огромное количество аксессуаров известнейших брендов от разных
                магазинов. Это значит, что вам не нужно тратить лишнее время, ломая голову над тем, где бы купить плёнку
                или чехол для вашего гаджета. Достаточно сделать заказ на сайте TechnoWorld или по телефону. Если же при
                заказе возникли сомнения, или вы просто-напросто не можете определиться, курьер всегда может привезти
                несколько вариантов на выбор (возможность доступна для клиентов из Москвы и ближайшего
                Подмосковья).&nbsp; &nbsp;&nbsp;</p>
            <p className="p1">Стараясь угодить клиенту, мы постоянно расширяем ассортимент товаров, привлекая новых
                партнёров.&nbsp;Поэтому, если вы вдруг не нашли желаемый продукт, или у вас на примете есть интересные
                гаджеты, смело пишите нам на
                <a href="mailto:technoworld.ru">
                    <span className="s1"> technoworld@mail.ru</span>
                </a>
            </p>
        </div>
    );
};

export default AboutCompany;